Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Cosmic
ar: كوني
ca: Còsmic
cs: Kosmický
da: Kosmisk
de: Kosmisch
es: Cósmico
fi: Kosminen
fr: Cosmique
he: קוסמי
hu: Kozmikus
it: Cosmico
ja: コスミック
ko: 코스믹
nb: Kosmisk
nl: Kosmisch
pl: Kosmiczny
pt_br: Cósmico
pt_pt: Cósmico
sl: Kozmičen
sv: Kosmisk
uk: Космічний
vi: Vũ trụ
zh_hans: 宇宙
zh_hant: 宇宙

source: Could cause significant changes or data loss
ar: قد يسبب تغييرات كبيرة أو فقدان بيانات
ca: Podria causar canvis significatius o pèrdua de dades
cs: Může způsobit významné změny nebo ztrátu dat
da: Kan forårsage betydelige ændringer eller datatab
de: Könnte erhebliche Änderungen oder Datenverlust verursachen
es: Podría causar cambios significativos o pérdida de datos
fi: Voi aiheuttaa merkittäviä muutoksia tai tietojen menetystä
fr: Pourrait causer des modifications importantes ou une perte de données
he: עלול לגרום לשינויים משמעותיים או לאובדן נתונים
hu: Jelentős változásokat vagy adatvesztést okozhat
it: Potrebbe causare modifiche significative o perdita di dati
ja: 重大な変更またはデータ損失を引き起こす可能性があります
ko: 중대한 변경 또는 데이터 손실을 초래할 수 있음
nb: Kan forårsake betydelige endringer eller tap av data
nl: Kan aanzienlijke wijzigingen of gegevensverlies veroorzaken
pl: Może spowodować znaczące zmiany lub utratę danych
pt_br: Pode causar alterações significativas ou perda de dados
pt_pt: Pode causar alterações significativas ou perda de dados
ro: Ar putea cauza modificări semnificative sau pierderi de date
sl: Lahko povzroči znatne spremembe ali izgubo podatkov
sv: Kan orsaka betydande ändringar eller dataförlust
uk: Може спричинити значні зміни або втрату даних
vi: Có thể gây ra thay đổi lớn hoặc mất dữ liệu
zh_hans: 可能导致重大更改或数据丢失
zh_hant: 可能導致重大變更或資料遺失

source: Could not extract an ES256 P-256 public key.
ar: تعذّر استخراج مفتاح عام ES256 P-256.
ca: No s'ha pogut extreure una clau pública ES256 P-256.
cs: Nepodařilo se získat veřejný klíč ES256 P-256.
da: Kunne ikke udtrække en offentlig ES256 P-256-nøgle.
de: Es konnte kein öffentlicher ES256-P-256-Schlüssel extrahiert werden.
es: No se pudo extraer una clave pública ES256 P-256.
fi: ES256 P-256 -julkista avainta ei voitu poimia.
fr: Impossible d'extraire une clé publique ES256 P-256.
he: לא ניתן היה לחלץ מפתח ציבורי ES256 P-256.
hu: Nem sikerült ES256 P-256 nyilvános kulcsot kinyerni.
it: Impossibile estrarre una chiave pubblica ES256 P-256.
ja: ES256 P-256の公開鍵を取り出せませんでした。
ko: ES256 P-256 공개 키를 추출할 수 없습니다.
nb: Kunne ikke hente ut en offentlig ES256 P-256-nøkkel.
nl: Kon geen publieke ES256 P-256-sleutel extraheren.
pl: Nie udało się wyodrębnić klucza publicznego ES256 P-256.
pt_br: Não foi possível extrair uma chave pública ES256 P-256.
pt_pt: Não foi possível extrair uma chave pública ES256 P-256.
ro: Nu s-a putut extrage o cheie publică ES256 P-256.
sl: Javnega ključa ES256 P-256 ni bilo mogoče pridobiti.
sv: Kunde inte extrahera en publik ES256 P-256-nyckel.
uk: Не вдалося отримати відкритий ключ ES256 P-256.
vi: Không thể trích xuất khóa công khai ES256 P-256.
zh_hans: 无法提取 ES256 P-256 公钥。
zh_hant: 無法擷取 ES256 P-256 公鑰。

source: Could not generate a secure challenge.
ar: تعذّر إنشاء تحدٍ آمن.
ca: No s'ha pogut generar un repte segur.
cs: Nepodařilo se vygenerovat bezpečnou výzvu.
da: Kunne ikke generere en sikker udfordring.
de: Es konnte keine sichere Challenge erzeugt werden.
es: No se pudo generar un desafío seguro.
fi: Turvallista haastetta ei voitu luoda.
fr: Impossible de générer un défi sécurisé.
he: לא ניתן היה ליצור אתגר מאובטח.
hu: Nem sikerült biztonságos kihívást generálni.
it: Impossibile generare una challenge sicura.
ja: 安全なチャレンジを生成できませんでした。
ko: 보안 챌린지를 생성할 수 없습니다.
nb: Kunne ikke generere en sikker utfordring.
nl: Kon geen veilige challenge genereren.
pl: Nie udało się wygenerować bezpiecznego wyzwania.
pt_br: Não foi possível gerar um desafio seguro.
pt_pt: Não foi possível gerar um desafio seguro.
ro: Nu s-a putut genera o provocare securizată.
sl: Varnega izziva ni bilo mogoče ustvariti.
sv: Kunde inte generera en säker utmaning.
uk: Не вдалося створити безпечний виклик.
vi: Không thể tạo challenge bảo mật.
zh_hans: 无法生成安全挑战值。
zh_hant: 無法產生安全挑戰值。

source: Could not parse the certificate: %@
ar: ‏تعذّر تحليل الشهادة: %@
ca: No s'ha pogut analitzar el certificat: %@
cs: Certifikát se nepodařilo zpracovat: %@
da: Certifikatet kunne ikke parses: %@
de: Das Zertifikat konnte nicht analysiert werden: %@
es: No se pudo analizar el certificado: %@
fi: Varmennetta ei voitu jäsentää: %@
fr: Impossible d'analyser le certificat : %@
he: לא ניתן לנתח את התעודה: %@
hu: A tanúsítvány nem értelmezhető: %@
it: Impossibile analizzare il certificato: %@
ja: 証明書を解析できませんでした: %@
ko: 인증서를 분석할 수 없음: %@
nb: Kunne ikke lese sertifikatet: %@
nl: Kan het certificaat niet verwerken: %@
pl: Nie udało się przeanalizować certyfikatu: %@
pt_br: Não foi possível analisar o certificado: %@
pt_pt: Não foi possível analisar o certificado: %@
ro: Certificatul nu a putut fi analizat: %@
sl: Potrdila ni bilo mogoče razčleniti: %@
sv: Det gick inte att tolka certifikatet: %@
uk: Не вдалося розібрати сертифікат: %@
vi: Không thể phân tích chứng chỉ: %@
zh_hans: 无法解析证书：%@
zh_hant: 無法解析憑證：%@

source: Could not parse: %@
ar: تعذّر تحليل: %@
ca: No s'ha pogut analitzar: %@
cs: Nelze analyzovat: %@
da: Kunne ikke fortolke: %@
de: Konnte nicht analysiert werden: %@
es: No se pudo analizar: %@
fi: Jäsennys epäonnistui: %@
fr: Impossible d'analyser : %@
he: לא ניתן היה לנתח: %@
hu: Nem sikerült feldolgozni: %@
it: Impossibile analizzare: %@
ja: 解析できませんでした: %@
ko: 구문 분석할 수 없음: %@
nb: Kunne ikke tolke: %@
nl: Kan niet parsen: %@
pl: Nie udało się przeanalizować: %@
pt_br: Não foi possível analisar: %@
pt_pt: Não foi possível analisar: %@
ro: Nu s-a putut analiza: %@
sl: Ni bilo mogoče razčleniti: %@
sv: Kunde inte tolka: %@
uk: Не вдалося розпізнати: %@
vi: Không thể phân tích: %@
zh_hans: 无法解析：%@
zh_hant: 無法解析：%@

source: Could not percent-encode text
ar: تعذّر ترميز النص بالنسبة المئوية
ca: No s'ha pogut aplicar la codificació percentual al text
cs: Nepodařilo se zakódovat text pomocí procent
da: Kunne ikke procentkode teksten
de: Text konnte nicht prozentcodiert werden
es: No se pudo aplicar la codificación porcentual al texto
fi: Tekstin prosenttikoodaus epäonnistui
fr: Impossible d'encoder le texte en pourcentage
he: לא ניתן לבצע קידוד אחוזים לטקסט
hu: A szöveg százalékos kódolása nem sikerült
it: Impossibile applicare la codifica percentuale al testo
ja: テキストをパーセントエンコードできませんでした
ko: 텍스트를 퍼센트 인코딩할 수 없습니다
nb: Kunne ikke prosentkode teksten
nl: Kan tekst niet percent-coderen
pl: Nie udało się zakodować tekstu procentowo
pt_br: Não foi possível aplicar a codificação percentual ao texto
pt_pt: Não foi possível aplicar a codificação percentual ao texto
ro: Nu s-a putut codifica procentual textul
sl: Besedila ni bilo mogoče odstotkovno kodirati
sv: Det gick inte att procentkoda texten
uk: Не вдалося застосувати процентне кодування до тексту
vi: Không thể mã hóa phần trăm cho văn bản
zh_hans: 无法对文本进行百分号编码
zh_hant: 無法對文字進行百分比編碼

# Could not read include %@: %@
source: Could not read include %1$@: %2$@
ar: تعذرت قراءة التضمين %1$@: %2$@
ca: No s'ha pogut llegir l'inclusió %1$@: %2$@
cs: Nelze načíst include %1$@: %2$@
da: Kunne ikke læse include %1$@: %2$@
de: Include %1$@ konnte nicht gelesen werden: %2$@
es: No se pudo leer la inclusión %1$@: %2$@
fi: Includea ei voitu lukea %1$@: %2$@
fr: Impossible de lire l'inclusion %1$@ : %2$@
he: לא ניתן לקרוא include %1$@: %2$@
hu: Nem sikerült beolvasni az include-ot %1$@: %2$@
it: Impossibile leggere l'inclusione %1$@: %2$@
ja: インクルード %1$@ を読み込めませんでした: %2$@
ko: 인클루드 %1$@을(를) 읽을 수 없음: %2$@
nb: Kunne ikke lese include %1$@: %2$@
nl: Kan include %1$@ niet lezen: %2$@
pl: Nie udało się odczytać include %1$@: %2$@
pt_br: Não foi possível ler a inclusão %1$@: %2$@
pt_pt: Não foi possível ler o include %1$@: %2$@
ro: Nu s-a putut citi include %1$@: %2$@
sl: Vključitve %1$@ ni bilo mogoče prebrati: %2$@
sv: Kunde inte läsa include %1$@: %2$@
uk: Не вдалося прочитати include %1$@: %2$@
vi: Không thể đọc include %1$@: %2$@
zh_hans: 无法读取包含项 %1$@:%2$@
zh_hant: 無法讀取引入檔 %1$@:%2$@

source: Couldn't Add Authority
ar: تعذّرت إضافة الهيئة
ca: No s'ha pogut afegir l'autoritat
cs: Nelze přidat autoritu
da: Kunne ikke tilføje udsteder
de: Stelle konnte nicht hinzugefügt werden
es: No se pudo añadir la autoridad
fi: Varmentajan lisääminen ei onnistunut
fr: Impossible d'ajouter l'autorité
he: לא ניתן להוסיף רשות
hu: A kiadó hozzáadása nem sikerült
it: Impossibile aggiungere l'autorità
ja: 認証局を追加できませんでした
ko: 기관을 추가할 수 없음
nb: Kunne ikke legge til instans
nl: Kan autoriteit niet toevoegen
pl: Nie udało się dodać urzędu
pt_br: Não foi possível adicionar a autoridade
pt_pt: Não foi possível adicionar a autoridade
ro: Nu s-a putut adăuga autoritatea
sl: Overitelja ni bilo mogoče dodati
sv: Det gick inte att lägga till utfärdaren
uk: Не вдалося додати центр
vi: Không thể thêm tổ chức chứng thực
zh_hans: 无法添加颁发机构
zh_hant: 無法加入授權單位

source: Couldn't Open File
ar: تعذّر فتح الملف
ca: No s'ha pogut obrir el fitxer
cs: Soubor se nepodařilo otevřít
da: Filen kunne ikke åbnes
de: Datei konnte nicht geöffnet werden
es: No se pudo abrir el archivo
fi: Tiedostoa ei voitu avata
fr: Impossible d'ouvrir le fichier
he: לא ניתן לפתוח את הקובץ
hu: A fájl nem nyitható meg
it: Impossibile aprire il file
ja: ファイルを開けませんでした
ko: 파일을 열 수 없음
nb: Kunne ikke åpne filen
nl: Kan bestand niet openen
pl: Nie udało się otworzyć pliku
pt_br: Não foi possível abrir o arquivo
pt_pt: Não foi possível abrir o ficheiro
ro: Fișierul nu a putut fi deschis
sl: Datoteke ni bilo mogoče odpreti
sv: Det gick inte att öppna filen
uk: Не вдалося відкрити файл
vi: Không thể mở tệp
zh_hans: 无法打开文件
zh_hant: 無法打開檔案

source: Couldn't open the selected file. Try picking it again.
ar: تعذر فتح الملف المحدد. حاول اختياره مرة أخرى.
ca: No s'ha pogut obrir el fitxer seleccionat. Prova a triar-lo de nou.
cs: Vybraný soubor nelze otevřít. Zkuste jej vybrat znovu.
da: Kunne ikke åbne den valgte fil. Prøv at vælge den igen.
de: Die ausgewählte Datei konnte nicht geöffnet werden. Bitte erneut auswählen.
es: No se pudo abrir el archivo seleccionado. Inténtalo de nuevo.
fi: Valittua tiedostoa ei voitu avata. Yritä valita se uudelleen.
fr: Impossible d'ouvrir le fichier sélectionné. Réessayez de le choisir.
he: לא ניתן לפתוח את הקובץ שנבחר. נסה לבחור שוב.
hu: A kiválasztott fájl nem nyitható meg. Próbáld újra kiválasztani.
it: Impossibile aprire il file selezionato. Prova a sceglierlo di nuovo.
ja: 選択したファイルを開けませんでした。もう一度選択してください。
ko: 선택한 파일을 열 수 없습니다. 다시 선택해 보세요.
nb: Kunne ikke åpne den valgte filen. Prøv å velge den igjen.
nl: Kan het geselecteerde bestand niet openen. Probeer het opnieuw te kiezen.
pl: Nie udało się otworzyć wybranego pliku. Spróbuj wybrać go ponownie.
pt_br: Não foi possível abrir o arquivo selecionado. Tente escolhê-lo novamente.
pt_pt: Não foi possível abrir o ficheiro selecionado. Tenta escolhê-lo novamente.
ro: Fișierul selectat nu a putut fi deschis. Încearcă să-l alegi din nou.
sl: Izbrane datoteke ni bilo mogoče odpreti. Poskusite jo izbrati znova.
sv: Kunde inte öppna den valda filen. Försök välja den igen.
uk: Не вдалося відкрити вибраний файл. Спробуйте обрати його знову.
vi: Không thể mở tệp đã chọn. Hãy thử chọn lại.
zh_hans: 无法打开所选文件。请重新选择。
zh_hant: 無法開啟所選檔案。請重新選取。

source: Couldn't read the config file: %@
ar: تعذرت قراءة ملف config: %@
ca: No s'ha pogut llegir el fitxer de configuració: %@
cs: Nelze načíst config soubor: %@
da: Kunne ikke læse config-filen: %@
de: Konfigurationsdatei konnte nicht gelesen werden: %@
es: No se pudo leer el archivo de configuración: %@
fi: Config-tiedostoa ei voitu lukea: %@
fr: Impossible de lire le fichier de configuration : %@
he: לא ניתן לקרוא את קובץ config: %@
hu: A config fájl nem olvasható: %@
it: Impossibile leggere il file di configurazione: %@
ja: 設定ファイルを読み込めませんでした: %@
ko: 설정 파일을 읽을 수 없습니다: %@
nb: Kunne ikke lese konfigurasjonsfilen: %@
nl: Kan het configuratiebestand niet lezen: %@
pl: Nie udało się odczytać pliku config: %@
pt_br: Não foi possível ler o arquivo de configuração: %@
pt_pt: Não foi possível ler o ficheiro de configuração: %@
ro: Fișierul config nu a putut fi citit: %@
sl: Datoteke config ni bilo mogoče prebrati: %@
sv: Kunde inte läsa konfigurationsfilen: %@
uk: Не вдалося прочитати файл config: %@
vi: Không thể đọc tệp cấu hình: %@
zh_hans: 无法读取配置文件:%@
zh_hant: 無法讀取設定檔:%@

source: Couldn't read this theme's colors. Overrides aren't available.
ar: تعذر قراءة ألوان هذه السمة. التجاوزات غير متاحة.
ca: No s'han pogut llegir els colors d'aquest tema. Les substitucions no estan disponibles.
cs: Nepodařilo se načíst barvy tohoto motivu. Přepsání nejsou k dispozici.
da: Kunne ikke læse temaets farver. Tilsidesættelser er ikke tilgængelige.
de: Die Farben dieses Themes konnten nicht gelesen werden. Überschreibungen sind nicht verfügbar.
es: No se pudieron leer los colores de este tema. Las personalizaciones no están disponibles.
fi: Tämän teeman värejä ei voitu lukea. Ohitukset eivät ole käytettävissä.
fr: Impossible de lire les couleurs de ce thème. Les remplacements ne sont pas disponibles.
he: לא ניתן לקרוא את צבעי ערכת הנושא הזו. דריסות אינן זמינות.
hu: Nem sikerült beolvasni a téma színeit. A felülbírálások nem érhetők el.
it: Impossibile leggere i colori di questo tema. Le sovrascritture non sono disponibili.
ja: このテーマのカラーを読み込めませんでした。オーバーライドは利用できません。
ko: 이 테마의 색상을 읽을 수 없습니다. 오버라이드를 사용할 수 없습니다.
nb: Kunne ikke lese temaets farger. Overstyringer er ikke tilgjengelige.
nl: Kan de kleuren van dit thema niet lezen. Overschrijvingen zijn niet beschikbaar.
pl: Nie udało się odczytać kolorów tego motywu. Nadpisania są niedostępne.
pt_br: Não foi possível ler as cores deste tema. As substituições não estão disponíveis.
pt_pt: Não foi possível ler as cores deste tema. As substituições não estão disponíveis.
ro: Nu s-au putut citi culorile acestei teme. Suprascrierile nu sunt disponibile.
sl: Barv te teme ni mogoče prebrati. Preglasitve niso na voljo.
sv: Det gick inte att läsa temats färger. Överstyrningar är inte tillgängliga.
uk: Не вдалося прочитати кольори цієї теми. Перевизначення недоступні.
vi: Không thể đọc màu của giao diện này. Tùy chỉnh không khả dụng.
zh_hans: 无法读取此主题的颜色。覆盖不可用。
zh_hant: 無法讀取此主題的顏色。覆寫無法使用。

source: Couldn't Save Provider
ar: تعذّر حفظ المزود
ca: No s'ha pogut desar el proveïdor
cs: Poskytovatele se nepodařilo uložit
da: Udbyderen kunne ikke gemmes
de: Anbieter konnte nicht gespeichert werden
es: No se pudo guardar el proveedor
fi: Palveluntarjoajan tallentaminen ei onnistunut
fr: Impossible d'enregistrer le fournisseur
he: לא ניתן לשמור את הספק
hu: A szolgáltató mentése nem sikerült
it: Impossibile salvare il provider
ja: プロバイダを保存できませんでした
ko: 제공자를 저장할 수 없음
nb: Kunne ikke lagre leverandøren
nl: Kan provider niet bewaren
pl: Nie udało się zapisać dostawcy
pt_br: Não foi possível salvar o provedor
pt_pt: Não foi possível guardar o fornecedor
ro: Furnizorul nu a putut fi salvat
sl: Ponudnika ni bilo mogoče shraniti
sv: Det gick inte att spara leverantören
uk: Не вдалося зберегти провайдера
vi: Không thể lưu nhà cung cấp
zh_hans: 无法保存供应商
zh_hant: 無法儲存供應商

source: Count Characters / Words / Lines
ar: عدّ الأحرف / الكلمات / الأسطر
ca: Comptar caràcters/paraules/línies
cs: Spočítat znaky / slova / řádky
da: Tæl tegn / ord / linjer
de: Zeichen / Wörter / Zeilen zählen
es: Contar caracteres / palabras / líneas
fi: Laske merkit / sanat / rivit
fr: Compter les caractères / mots / lignes
he: ספירת תווים / מילים / שורות
hu: Karakterek / szavak / sorok számolása
it: Conta caratteri / parole / righe
ja: 文字数／単語数／行数をカウント
ko: 문자/단어/행 수 세기
nb: Tell tegn / ord / linjer
nl: Tekens / woorden / regels tellen
pl: Policz znaki / słowa / wiersze
pt_br: Contar Caracteres / Palavras / Linhas
pt_pt: Contar caracteres / palavras / linhas
ro: Numără caractere / cuvinte / rânduri
sl: Preštej znake / besede / vrstice
sv: Räkna tecken/ord/rader
uk: Підрахувати символи / слова / рядки
vi: Đếm ký tự / từ / dòng
zh_hans: 统计字符 / 单词 / 行数
zh_hant: 計算字元／單字／行數

source: Create
ar: إنشاء
ca: Crea
cs: Vytvořit
da: Opret
de: Erstellen
es: Crear
fi: Luo
fr: Créer
he: צור
hu: Létrehozás
it: Crea
ja: 作成
ko: 생성
nb: Opprett
nl: Aanmaken
pl: Utwórz
pt_br: Criar
pt_pt: Criar
ro: Creează
sl: Ustvari
sv: Skapa
uk: Створити
vi: Tạo
zh_hans: 创建
zh_hant: 建立

source: Create & Switch
ar: إنشاء وتبديل
ca: Crea i canvia
cs: Vytvořit a přepnout
da: Opret & skift
de: Erstellen & wechseln
es: Crear y cambiar
fi: Luo ja vaihda
fr: Créer et changer
he: צור והחלף
hu: Létrehozás és váltás
it: Crea e cambia
ja: 作成して切り替え
ko: 생성 후 전환
nb: Opprett og bytt
nl: Aanmaken en wisselen
pl: Utwórz i przełącz
pt_br: Criar e Alternar
pt_pt: Criar e Alternar
ro: Creează și schimbă
sl: Ustvari in preklopi
sv: Skapa och byt
uk: Створити та перемкнути
vi: Tạo & Chuyển
zh_hans: 创建并切换
zh_hant: 建立並切換

source: Create Backup
ar: إنشاء نسخة احتياطية
ca: Crear còpia de seguretat
cs: Vytvořit zálohu
da: Opret sikkerhedskopi
de: Sicherung erstellen
es: Crear copia de seguridad
fi: Luo varmuuskopio
fr: Créer une sauvegarde
he: צור גיבוי
hu: Biztonsági mentés létrehozása
it: Crea backup
ja: バックアップを作成
ko: 백업 생성
nb: Opprett sikkerhetskopi
nl: Back-up aanmaken
pl: Utwórz kopię zapasową
pt_br: Criar backup
pt_pt: Criar cópia de segurança
ro: Creează copie de rezervă
sl: Ustvari varnostno kopijo
sv: Skapa säkerhetskopia
uk: Створити резервну копію
vi: Tạo bản sao lưu
zh_hans: 创建备份
zh_hant: 建立備份

source: Create buttons that send key sequences.
ar: أنشئ أزرارًا ترسل تسلسلات مفاتيح.
ca: Creeu botons que enviïn seqüències de tecles.
cs: Vytvořte tlačítka, která odesílají sekvence kláves.
da: Opret knapper der sender tastesekvenser.
de: Erstellen Sie Tasten, die Tastensequenzen senden.
es: Cree botones que envíen secuencias de teclas.
fi: Luo painikkeita, jotka lähettävät näppäinsarjoja.
fr: Créez des boutons qui envoient des séquences de touches.
he: צור כפתורים ששולחים רצפי מקשים.
hu: Hozzon létre gombokat, amelyek billentyűsorozatokat küldenek.
it: Crea pulsanti che inviano sequenze di tasti.
ja: キーシーケンスを送信するボタンを作成します。
ko: 키 시퀀스를 전송하는 버튼을 생성합니다.
nb: Opprett knapper som sender tastesekvenser.
nl: Maak knoppen die toetsreeksen verzenden.
pl: Twórz przyciski wysyłające sekwencje klawiszy.
pt_br: Crie botões que enviam sequências de teclas.
pt_pt: Crie botões que enviam sequências de teclas.
ro: Creați butoane care trimit secvențe de taste.
sl: Ustvarite gumbe, ki pošiljajo zaporedje tipk.
sv: Skapa knappar som skickar tangentsekvenser.
uk: Створюйте кнопки, що надсилають послідовності клавіш.
vi: Tạo các nút gửi chuỗi phím.
zh_hans: 创建发送按键序列的按钮。
zh_hant: 建立傳送按鍵序列的按鈕。

source: Create Example Config
ar: إنشاء تكوين نموذجي
ca: Crear configuració d'exemple
cs: Vytvořit ukázkovou konfiguraci
da: Opret eksempelkonfiguration
de: Beispielkonfiguration erstellen
es: Crear configuración de ejemplo
fi: Luo esimerkkiasetukset
fr: Créer une configuration exemple
he: צור תצורה לדוגמה
hu: Példa konfiguráció létrehozása
it: Crea configurazione di esempio
ja: 設定例を作成
ko: 예제 구성 만들기
nb: Opprett eksempelkonfigurasjon
nl: Voorbeeldconfiguratie aanmaken
pl: Utwórz przykładową konfigurację
pt_br: Criar configuração de exemplo
pt_pt: Criar configuração de exemplo
ro: Creează configurație exemplu
sl: Ustvari primer nastavitev
sv: Skapa exempelkonfiguration
uk: Створити приклад конфігурації
vi: Tạo cấu hình mẫu
zh_hans: 创建示例配置
zh_hant: 建立範例設定

source: Create iOS Local Shell
ar: إنشاء صدفة iOS محلية
ca: Crea un intèrpret d'ordres local d'iOS
cs: Vytvořit lokální shell iOS
da: Opret lokal iOS-shell
de: Lokale iOS-Shell erstellen
es: Crear shell local de iOS
fi: Luo iOS-paikalliskomentotulkki
fr: Créer un shell local iOS
he: צור מעטפת מקומית של iOS
hu: iOS helyi shell létrehozása
it: Crea shell locale iOS
ja: iOSローカルシェルを作成
ko: iOS 로컬 셸 생성
nb: Opprett lokalt iOS-skall
nl: iOS lokale shell aanmaken
pl: Utwórz lokalną powłokę iOS
pt_br: Criar Shell Local iOS
pt_pt: Criar shell local iOS
ro: Creează shell local iOS
sl: Ustvari lokalno lupino iOS
sv: Skapa lokalt iOS-skal
uk: Створити локальну оболонку iOS
vi: Tạo shell cục bộ iOS
zh_hans: 创建 iOS 本地 Shell
zh_hant: 建立 iOS 本機 Shell

source: Create Local Shell
ar: إنشاء طرفية محلية
ca: Crea un shell local
cs: Vytvořit místní shell
da: Opret lokal shell
de: Lokale Shell erstellen
es: Crear shell local
fi: Luo paikallinen komentotulkki
fr: Créer un shell local
he: צור מעטפת מקומית
hu: Helyi shell létrehozása
it: Crea shell locale
ja: ローカルシェルを作成
ko: 로컬 셸 생성
nb: Opprett lokalt skall
nl: Lokale shell aanmaken
pl: Utwórz lokalną powłokę
pt_br: Criar shell local
pt_pt: Criar Shell Local
ro: Creează shell local
sl: Ustvari lokalno lupino
sv: Skapa lokalt skal
uk: Створити локальну оболонку
vi: Tạo shell cục bộ
zh_hans: 创建本地 Shell
zh_hant: 建立本機 Shell

source: Create OAuth Client
ar: إنشاء عميل OAuth
ca: Crea un client OAuth
cs: Vytvořit OAuth klienta
da: Opret OAuth-klient
de: OAuth-Client erstellen
es: Crear cliente OAuth
fi: Luo OAuth-asiakas
fr: Créer un client OAuth
he: צור לקוח OAuth
hu: OAuth kliens létrehozása
it: Crea client OAuth
ja: OAuthクライアントを作成
ko: OAuth 클라이언트 생성
nb: Opprett OAuth-klient
nl: OAuth-client aanmaken
pl: Utwórz klienta OAuth
pt_br: Criar Cliente OAuth
pt_pt: Criar cliente OAuth
ro: Creează client OAuth
sl: Ustvari odjemalca OAuth
sv: Skapa OAuth-klient
uk: Створити клієнт OAuth
vi: Tạo OAuth Client
zh_hans: 创建 OAuth 客户端
zh_hant: 建立 OAuth 用戶端

source: Create Profile
ar: إنشاء ملف تعريف
ca: Crea un perfil
cs: Vytvořit profil
da: Opret profil
de: Profil erstellen
es: Crear perfil
fi: Luo profiili
fr: Créer un profil
he: צור פרופיל
hu: Profil létrehozása
it: Crea profilo
ja: プロファイルを作成
ko: 프로파일 생성
nb: Opprett profil
nl: Profiel aanmaken
pl: Utwórz profil
pt_br: Criar Perfil
pt_pt: Criar perfil
ro: Creează profil
sl: Ustvari profil
sv: Skapa profil
uk: Створити профіль
vi: Tạo hồ sơ
zh_hans: 创建配置
zh_hant: 建立設定檔

source: Create Theme
ar: إنشاء سمة
ca: Crea un tema
cs: Vytvořit motiv
da: Opret tema
de: Theme erstellen
es: Crear tema
fi: Luo teema
fr: Créer un thème
he: צור ערכת נושא
hu: Téma létrehozása
it: Crea tema
ja: テーマを作成
ko: 테마 만들기
nb: Opprett tema
nl: Thema aanmaken
pl: Utwórz motyw
pt_br: Criar tema
pt_pt: Criar tema
ro: Creează temă
sl: Ustvari temo
sv: Skapa tema
uk: Створити тему
vi: Tạo chủ đề
zh_hans: 创建主题
zh_hant: 建立主題

source: Created
ar: تاريخ الإنشاء
ca: Creat
cs: Vytvořeno
da: Oprettet
de: Erstellt
es: Creado
fi: Luotu
fr: Créé
he: נוצר
hu: Létrehozva
it: Creato
ja: 作成日
ko: 생성일
nb: Opprettet
nl: Aangemaakt
pl: Utworzono
pt_br: Criado
pt_pt: Criado
ro: Creat
sl: Ustvarjeno
sv: Skapad
uk: Створено
vi: Đã tạo
zh_hans: 创建时间
zh_hant: 已建立

source: Created %lld profile(s)
ar: تم إنشاء %lld ملف شخصي
ca: S’han creat %lld perfils
cs: Vytvořeno %lld profilů
da: %lld profiler oprettet
de: %lld Profile erstellt
es: Se crearon %lld perfiles
fi: Luotu %lld profiilia
fr: %lld profils créés
he: נוצרו %lld פרופילים
hu: %lld profil létrehozva
it: Creati %lld profili
ja: %lld 個のプロファイルを作成しました
ko: %lld개의 프로파일을 만들었습니다
nb: %lld profiler opprettet
nl: %lld profielen aangemaakt
pl: Utworzono %lld profili
pt_br: %lld perfis criados
pt_pt: %lld perfis criados
ro: S-au creat %lld profiluri
sl: Ustvarjenih %lld profilov
sv: %lld profiler skapade
uk: Створено %lld профілів
vi: Đã tạo %lld hồ sơ
zh_hans: 已创建 %lld 个配置
zh_hant: 已建立 %lld 個設定檔
